Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 最大光圈值
ar: أكبر قيمة فتحة العدسة
de: Maximale Blendenzahl
en: Maximum Aperture Value
es: valor máximo de apertura
fr: Valeur maximale de l'ouverture
id: Nilai Apertur Maksimum
it: Massima apertura
ja: 最大絞り値
ko: 최대 조리개 값
nl: Maximale diafragmawaarde
pl: Maksymalna wartość przysłony
pt_br: Valor de abertura máxima
pt_pt: Máxima abertura
ru: Максимальное значение диафрагмы
th: ค่ารูรับแสงสูงสุด
tr: Maksimum Diyafram Değeri
vi: Giá trị khẩu độ tối đa

source: 打开相册查看
ar: افتح الألبوم للعرض
de: Öffnen Sie das Album zum Anzeigen
en: Open Album to View
es: Abrir álbum para visualizar
fr: Ouvrir l'album pour voir
id: Buka Album untuk Melihat
it: Apri album per visualizzare
ja: アルバムを開く
ko: 앨범 열기
nl: Open je fotogalerij om te bekijken
pl: Otwórz album, aby przeglądać
pt_br: Abrir álbum para ver
pt_pt: Abrir álbum para visualizar
ru: Открыть альбом для просмотра
th: เปิดอัลบั้มเพื่อดู
tr: Albümü Aç ve Göz At
vi: Mở album để xem
zh_hant: 打開相冊查看
zh_hk: 打開相簿檢視

source: · 保存高清大图
ar: · حفظ الصور عالية الدقة
de: · Speichern Sie das hochauflösende Bild
en: · Save HD Image
es: Guardar imagen en alta definición
fr: · Enregistrer une image haute résolution
id: · Simpan Gambar Resolusi Tinggi
it: · Salva immagine ad alta risoluzione
ja: · 高解像度の大きな写真を保存
ko: · 고화질 이미지 저장
nl: · Sla HD-afbeelding op
pl: · Zapisz w wysokiej rozdzielczości
pt_br: · Salvar imagem em alta resolução
pt_pt: · Guardar imagem em alta definição
ru: · Сохранить HD изображение
th: · บันทึกภาพขนาดใหญ่ความละเอียดสูง
tr: · Yüksek Çözünürlüklü Görüntüyü Kaydet
vi: · Lưu hình ảnh độ phân giải cao
zh_hant: · 保存高清大圖
zh_hk: · 儲存高清大圖

source: · 更多优质边框水印
ar: · مزيد من العلامات المائية للأطر عالية الجودة
de: · Mehr HQ Rahmen und Wasserzeichen
en: · More High-Quality Borders and Watermarks
es: · Más bordes y marcas de agua de alta calidad
fr: · Plus de bordures et filigranes de haute qualité
id: · Lebih Banyak Bingkai dan Watermark Berkualitas
it: · Più cornici di alta qualità e filigrana
ja: よ·り高品質なフレームウォーターマーク
ko: · 더 많은 고품질 테두리 워터마크
nl: Meer hoogwaardige randen en watermerken
pl: · Więcej wysokiej jakości ramek znak iów wodnych
pt_br: · Mais quadros e marcas d'água de qualidade
pt_pt: · Mais molduras e marcas d'água de qualidade
ru: · Больше качественных рамок с водяным знаком
th: · กรอบน้ำที่มีคุณภาพดีมากขึ้น
tr: · Daha Kaliteli Çerçeve Filigranı
vi: · Nhiều khung viền và watermark chất lượng hơn
zh_hant: · 更多優質邊框水印
zh_hk: · 更多優質邊框水印

source: · 更多精彩富士色彩配方
ar: · مزيد من وصفات الفوجي الممتعة
de: · Mehr spannende Fujifarbrezepte
en: · More Exciting Fuji Color recipes
es: · Más fórmulas de color Fuji emocionantes
fr: · Plus de recettes étonnantes de simulations Fuji
id: · Lebih Banyak Resep Warna Fuji yang Menarik
it: · Altre ricette entusiasmanti Fuji
ja: · もっと素晴らしい富士カラーのレシピ
ko: · 더 많은 멋진 후지 색상 조합
nl: · Meer fantastische Fujilmif-kleurenrecepten·
pl: · Więcej wspaniałych przepisów na kolory Fuji
pt_br: · Mais receitas de cores emocionantes da Fuji
pt_pt: · Mais fórmulas de cor emocionantes da Fuji
ru: · Больше потрясающих цветовых формул Fuji
th: · สูตรสีฟูจิที่น่าสนใจยิ่งขึ้น
tr: Daha· Fazla Harika Fuji Renk Tarifi
vi: · Nhiều recipe màu Fuji thú vị
zh_hant: · 更多精彩富士軟片模擬

source: “FUJISTYLE Pro 自动批量识别胶片模拟，让操作更轻松”
ar: “FUJISTYLE Pro التعرفلي الآ على محاةاك الفيلم، يجعل التشغيل أسهل”
de: “FUJISTYLE Pro Batch-Erkennung von Film simulationen, einfacher bedienen“
en: "FUJISTYLE Pro automatic batch identification of film simulation making operation easier"
es: “FUJISTYLE Pro reconocer automáticamente los estilos de película en lotes, haciendo la operación más” fácil
fr: "FUJISTYLE Pro identification automatique de film en lot, rendant l'opération plus facile"
id: “FUJISTYLE Pro Pengen Batchalan Otomatis Simulasi Film, Memudahkan Operasi”
it: “FUJISTYLE Pro riconoscimento automatico in batch di simulazione di pellicole, rendendo l'operazione più semplice”
ja: 「FUJISTYLE Pro 自動バッチ識別フィルムシミュレーションで操作がもっと楽に」
ko: “FUJISTYLE Pro 자동 배치 인식 필름 시뮬레이션으로 작업이 더 쉬워집니다”
nl: “FUJISTYLE Pro Automatische batchherkenning van filmsimulatie, waardoor bediening eenvoudiger wordt”
pl: „FUJISTYLE Pro automatyczne rozpoznawanie symulacji filmu, aby operacja była łatwiejsza”
pt_br: “FUJISTYLE Pro Reconhecimento automático em massa da simulação de filme, tornando a operação mais fácil”
pt_pt: “FUJISTYLE Pro reconhecimento automático de simulação de filme, tornando as operações mais simples”
ru: «FUJISTYLE Pro автоматическое пакетное распознаваниеуляции пленки облегчает работу»
th: “FUJISTYLE Pro การ ระบุฟิลม์อัตโนมัติแบบแบทช์ ทำให้การดำเนินง่ายการขึ้น”
tr: “FUJISTYLE Pro Otomatik Toplu Tanıma, Filmül Simasyonunu Daha Kolay Hale Getirir”
vi: “FUJISTYLE Pro tự động nhận diện hàng loạt mô phỏng phim, giúp thao tác dễ dàng hơn”
zh_hant: “FUJISTYLE Pro 自動批量識別軟片模擬，讓操作更輕鬆”
zh_hk: “FUJISTYLE Pro 自動批量別識膠片模擬，讓操作更輕鬆”

source: 《会员协议》
ar: 《اتفاقية العضوية》
de: 《Mitgliedschaftsvereinbarung》
en: Terms of Service
es: 《Términos de servicio》
fr: 《Accord de membre》
id: 《Perjanjian Keanggotaan》
it: Termini di servizio
ja: 《会員規約》
ko: 《회원 계약서》
nl: 《Lidmaatschapsovereenkomst》
pl: „Umowa członkowska”
pt_br: 《Acordo de Membro》
pt_pt: 《Acordo de Membro》
ru: 《Пользовательское соглашение》
th: 《สัญญาสมาชิก》
tr: 《Üy Seliközleşmesi》
vi: 《Thỏa thuận thành viên》
zh_hant: 《協會員議》
zh_hk: 《會員協議》

source: 《用户协议》
ar: 《اتفاقية المستخدم》
de: 《Nutzungsvereinbarung》
en: 《User Agreement》
es: 《Acuerdo de Usuario》
fr: 《Accord de l'utilisateur》
id: 《Perjanjian Pengguna》
it: 《Contratto d'uso》
ja: 《ユーザー規約》
ko: 《사용자 계약서》
nl: 《Gebruikersovereenkomst》
pl: „Umowaownika użytk”
pt_br: 《Acordo de Usuário》
pt_pt: 《Acordo de Usuário》
ru: 《Условия использования》
th: 《ข้อตกลงของผู้ใช้》
tr: 《Kullanıcı Sözleşmesi》
vi: 《Thỏa thuận người dùng》
zh_hant: 《用戶協議》
zh_hk: 《用戶協議》

source: 《自动续费协议》
ar: 《اتفاقية الاشتراك التلق》ائي
de: 《Automatische Verlängerungsvereinbarung》
en: Auto-Renewal Terms
es: 《Términos de renovación automática》
fr: 《Accord de renouvellement automatique》
id: 《Perjanjian Pembaharuan Otomatis》
it: 《Accordo di rinnovo automatico》
ja: 《自動更新規約》
ko: 《자동 갱신 계약서》
nl: 《Automatische verlengingsovereenkomst》
pl: „Um oowa automatycznym odnowieniu”
pt_br: 《Acordo de Renovação Automática》
pt_pt: 《Acordo de Renovação Automática》
ru: 《Автоматическое продление соглашения》
th: 《สัญญาการต่ออายุอัตโนมัติ》
tr: 《Otomatik Yenileme Sözleşmesi》
vi: 《Thỏa thuận tái gia hạn tự động》
zh_hant: 《自動續費協議》
zh_hk: 《自動續費協議》

source: 《退款协议》
ar: 《اتفاقية الاسترداد》
de: 《Rückerstattungsvereinbarung》
en: Refund Policy
es: 《Política de reembolso》
fr: 《Accord de remboursement》
id: 《Perjanjian Pengembalian Dana》
it: 《Accordo di rimborso》
ja: 《キャンセル規約》
ko: 《환불 계약서》
nl: 《Restitutieovereenkomst》
pl: „Umowa o zwrocie pieniędzy”
pt_br: 《Acordo de Reembolso》
pt_pt: 《Acordo de Reembolso》
ru: 《Политика возврата》
th: 《นโยบายการคืนเงิน》
tr: 《İade Sözleşmesi》
vi: 《Chính sách hoàn tiền》
zh_hant: 《退款協議》
zh_hk: 《退款協議》

source: %@ 普通用户仅限复制部分胶片模拟参数。成为FUJISTYLE pro 用户立刻获取全部参数
ar: %@ المستخدمون العاديون يمكنهم نسخ جزء من معايير محاكاة الفيلم فقط. أصبح مستخدم FUJISTYLE pro للحصول على جميع المعايير فورًا
de: %@ Normale Benutzer dürfen nur einige der Filmmodellparametern kopieren. Werden Sie FUJISTYLE Pro-Benutzer und erhalten Sie sofort alle Parameter.
en: %@ Regular users can only copy some film simulation parameters. Become a FUJISTYLE pro user to get all parameters immediately
es: %@ Los usuarios comunes solo pueden copiar algunos parámetros del simulador de película. Conviértete en usuario pro de FUJISTYLE para obtener todos los parámetros
fr: %@ Les utilisateurs ordinaires ne peuvent copier que certains paramètres de simulation de film. Devenez un utilisateur FUJISTYLE pro pour obtenir tous les paramètres
id: %@ Pengguna biasa hanya dapat menyalin sebagian parameter simulasi film. Menjadi pengguna FUJISTYLE pro untuk mendapatkan semua parameter
it: %@ Gli utenti non-PRO possono copiare solo alcuni parametri di simulazione pellicola. Diventa un utente PRO FUJISTYLE per ottenere tutti i parametri immediatamente
ja: %@ 一般ユーザーはフィルムシミュレーションの一部のパラメータのみをコピーできます。FUJISTYLE proユーザーになると、すべてのパラメータをすぐに取得できます
ko: %@ 일반 사용자는 부분 필적인름 시뮬레이션 매개변수만 복사할 수 있습니다. FUJISTYLE Pro 사용자가 되어 모든 매개변수를 즉시 얻으세요
nl: %@ Normale gebruikers mogen slechts een deel van de filmsimulatieparameters kopiëren. Word FUJISTYLE pro-gebruiker om alle parameters onmiddellijk te verkrijgen
pl: %@ Zwykli użytkownicy mogą kopiować tylkość czę symulacji parametrów filmu. Zostań użytkownikiem FUJISTYLE pro aby natychmiast uzyskać wszystkie parametry
pt_br: %@ Usuários regulares só podem copiar alguns parâmetros de simulação de filme. Torne-se um usuário FUJISTYLE pro para obter todos os parâmetros imediatamente
pt_pt: %@ Usuários comuns apenas podem copiar alguns parâmetros de simulação de filme. Torne-se um usuário FUJISTYLE pro para obter todos os parâmetros
ru: %@\nОбычный пользователь может копировать только часть параметров симуляции пленки. Став пользователем FUJISTYLE pro вы получите все параметры
th: %@ ผู้ใช้ทั่วไปสามารถคัดลอกเฉพาะพารามิเตอร์ฟิล์มบางส่วนเท่านั้น กลายมาเป็นผู้ใช้ FUJISTYLE pro ทันทีเพื่อรับพารามิเตอร์ทั้งหมด
tr: %@ Normal kullanıcılar sadece bazı film simülasyon parametrelerini kopyalayabilir. Tüm parametrelere anında erişmek için hemen FUJISTYLE Pro kullanıcısı olun
vi: %@ Người dùng thường chỉ có thể sao chép một phần tham số mô phỏng phim. Trở thành người dùng FUISTJYLE Pro để nhận tất cả số tham
zh_hant: %@ 普通用戶僅限複製部分軟片模擬參數。成為FUJISTYLE pro 用戶立刻獲取全部參數
zh_hk: %@\n普通用戶僅限複製部分膠卷模擬參數。成爲FUJISTYLE pro 用戶立刻獲取全部參數

# %@ %@ 米
source: %1$@ %2$@ 米
ar: %1$@ %2$@ متر
de: %1$@ %2$@ Meter
en: %1$@ %2$@ meters
es: %1$@ %2$@ metros
fr: %1$@ %2$@ mètre(s)
id: %1$@ %2$@ Meter
it: %1$@ %2$@ metri
ja: %1$@ %2$@ メートル
ko: %1$@ %2$@ 미터
nl: %1$@ %2$@ meter
pl: %1$@ %2$@ metry
pt_br: %1$@ %2$@ metros
pt_pt: %1$@ %2$@ metros
ru: %1$@ %2$@ метров
th: %1$@ %2$@ เมตร
tr: %1$@ %2$@ metre
vi: %1$@ %2$ mét@

source: %d周
ar: %d أسبوع
de: %d Woche
en: %d week
es: %d semanas
fr: d% semaine
id: %d Minggu
it: %d settimana
ja: %d週
ko: %d주
nl: %d weken
pl: %d tygodnie%
pt_br: %d semanas
pt_pt: %d semana
ru: %d неделя
th: %dสัปดาห์
tr: %d hafta
vi: %d tuần
zh_hant: %d週
zh_hk: %d星期

source: %d天
ar: %d يوم
de: %d Tag
en: %d day
es: %d días
fr: %d jours
id: %d Hari
it: %d giorno
ja: %d日
ko: 년%d일
nl: %d
pl: d% dni
pt_br: %d dias
pt_pt: %d dia
ru: %d день
th: %dวัน
tr: %d gün
vi: %d ngày
zh_hk: %d日

source: %d年
ar: %d سنة
de: %d Jahr
en: %d year
es: %d año
fr: %d année
id: %d Tahun
it: %d anno
ko: %d
nl: %d jaar
pl: %d rok
pt_br: %d ano
pt_pt: %d ano
ru: d% год
th: %dปี
tr: %d yıl
vi: %d năm

source: %d月
ar: %d شهر
de: %d Monat
en: %d month
es: %d mes
fr: %d mois
id: %d Bulan
it: %d mese
ko: %월d
nl: dagen%d maanden
pl: %d miesiąc
pt_br: %d meses
pt_pt: %d mês
ru: %d месяц
th: %dเดือน
tr: %d ay
vi: %d tháng

source: %lld分钟前
ar: %lld قبل دقائق
de: Vor %lld Minuten
en: lld minutes ago
es: Hace %lld minutos
fr: %lld minute(s)
id: %lld Menit Lalu
it: %lld minuti fa
ja: %lld分前
ko: %lld분 전
nl: %lld minuten geleden
pl: %lld minuty temu
pt_br: %lld minutos atrás
pt_pt: %lld minutos atrás
ru: %lld минут назад
th: %lldนาที
tr: %lld dakika önce
vi: %lld phút trước
zh_hant: %lld分鐘前
zh_hk: %lld分鐘前

source: %lld周
ar: %lld أسبوع
de: lld Woche
en: %lld weeks
es: lld semanas
fr: %lld semaines
id: %lld Minggu
it: %lld settimane
ja: lld週
ko: lld주
nl: %lld weken
pl: %lld tygodnie
pt_br: %lld semanas
pt_pt: %lld semanas
ru: %lld неделя
th: %lldสัปดาห์
tr: %lld hafta
vi: % tuầnlld
zh_hant: lld週
zh_hk: lld

source: %lld天
ar: %lld يوم
de: %lld Tage
en: %lld days
es: %lld días
fr: %lld jours
id: %lld Hari
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
pt_pt: %lld dias
ru: %lld день
th: %lldวัน
tr: %lld gün
vi: %lld ngày

source: %lld小时前
ar: %lld قبل ساعات
de: Vor %lld Stunden
en: %lld hours ago
es: Hace %lld horas
fr: %lld heure(s)
id: %lld Jam Lalu
it: %lld ore fa
ja: %lld時間前
ko: %lld시간 전
nl: %lld uur geleden
pl: %lldiny godz temu
pt_br: %lld horas atrás
pt_pt: %lld horas atrás
ru: %lld часов назад
th: %lldชั่วโมงที่ผ่านมา
tr: %lld saat önce
vi: %lld giờ trước
zh_hant: %lld小時前
zh_hk: %lld小時前

source: %lld年
ar: %lld سنة
de: %lld Jahr
en: %lld years
es: %lld años
fr: %lld an
id: %lld Tahun
it: %lld anni
ko: %lld년
nl: %lld jaar
pl: %lld lat
pt_br: %lld anos
pt_pt: %lld anos
ru: %lld год
th: ที่ผ่านมา%lldปี
tr: %lld yıl
vi: %lld năm

source: %lld月
ar: %lld شهر
de: %lld Monat
en: %lld months
es: %lld meses
fr: %lld mois
id: %lld Bulan
it: %lld mesi
ko: %lld월
nl: %lld maanden
pl: %lld miesiące
pt_br: %lld meses
pt_pt: %lld meses
ru: %lld месяц
th: %lldเดือน
tr: %lld ay
vi: %lld tháng

source: • 60+ 边框，30+ 字体可选
ar: • أكثر من 60 إطارًا، وأكثر من 30 خطًا للاختيار
de: • Über 60 Rahmen und über 30 Schriftarten zur Auswahl
en: • 60+ borders, 30+ fonts available
es: • Más de 60 marcos y 30 fuentes disponibles
fr: • 60+ cadres, 30+ polices au choix
id: • 60+ Bingkai, 30+ Font Tersedia
it: • Più di 60 bordi, più di 30 caratteri tra cui scegliere
ja: • 60+のフレーム、30+のフォントが選択可能
ko: • 60+ 프레임, 30+ 글꼴 선택 가능
nl: • 60+ kaders, 30+ lettertypen om uit te kiezen
pl: • Do wyboru 60+ ramek, 30+ czcionek
pt_br: Mais• de 60 quadros, mais de 30 fontes disponíveis
pt_pt: • Mais de 60 molduras, mais de 30 fontes disponíveis
ru: • Более 60 рамок, более 30 шрифтов на выбор
th: • มีกรอบให้เลือกมากกว่า 60 แบบและแบบอักษรมากกว่า 30 แบบ
tr: • 60+er Ççeve, 30+ Font Seçene
vi: • Hơn 60 khung, hơn 30 phông chữ để lựa chọn
zh_hant: • 60+ 邊框，30+ 字體可選
zh_hk: • 60+ 邊框，30+ 字體可選

source: • 搜索灵感，寻找创意
ar: • ابحث عن الإلهام، وابحث عن الإبداع
de: • Inspirationen durchsuchen, kreative Ideen finden
en: • Search for inspiration, find creativity
es: • Busca inspiración, encuentra creatividad
fr: • Rechercher l'inspiration, trouver la créativité
id: • Mencari Inspirasi, Mencari Kreativitas
it: • Cerca ispirazione, trova creatività
ja: • インスピレーションを検索して、アイデアを探す
ko: • 영감을 검색하고 창의력을 찾아보세요
nl: • Zoek inspiratie, vind creativiteit
pl: • Szukaj inspiracji, znajdź kreatywność
pt_br: • Pesquise inspiração, encontre criatividade
pt_pt: • Busque inspiração, encontre criatividade
ru: • Искать вдохновение, находить идеи
th: • ค้นหาบันแรงดาลใจค้นและหาความคิดสร้างสรรค์
tr: • İlham Arayın, Yaratıcılığınızı Bulun
vi: • Tìm kiếm ý tưởng, tìm cảm hứng
zh_hant: • 搜索靈感，尋創找意
zh_hk: • 搜索靈感，尋找創意

source: • 汇聚全球优质创作者
ar: • تجمع أفضل المبدعين من جميع أنحاء العالم
de: • Hochwertige Inhalte von kreativen Köpfen weltweit
en: • Gather top creators worldwide
es: • Conecta con los mejores creadores del mundo
fr: • Rassemblement de créateurs de qualité du monde entier
id: • Mengumpulkan Kreator Berkualitas dari Seluruh Dunia
it: • Raccolta dei miglioriori creat di tutto il mondo
ja: • 世界中の優れたクリエイターを集める
ko: • 전 세계 우수 창작자음 모
nl: • Verenigt hoogwaardige makers van over de hele wereld
pl: • Zbierz wysokiej jakości twórców z całego świata
pt_br: • Reunindo criadores de alta qualidade globais
pt_pt: • Reunidos criadores de conteúdo de qualidade de todo o mundo
ru: • Объединение лучших креаторов со всего мира
th: • รวมผู้สร้างที่มีคุณภาพสูงจากทั่วโลก
tr: ği• Dünyanın En Kaliteli Yaratıcılarını Bir Araya Getirin
vi: • Tập hợp những nhà sáng tạo hàng đầu thế giới
zh_hant: • 匯聚全球優質創作者
zh_hk: • 匯聚全球優質創作者

source: • 自定义风格，提升相片质感
ar: • خصص النمط، وحسن جودة الصورة
de: • Anpassbare Stile, verbesserte Fotoqualität
en: • Customize styles, enhance photo texture
es: • Estiliza a tu, manera mejora la calidad de tus fotos
fr: • Personnaliser le style, améliorer la qualité des photos
id: • Kustomisasi Gaya, Tingkatkan Kualitas Foto
it: • Stile personalizzato, migliora la qualità delle foto
ja: • スタイルをカスタマイズして、写真の質感を高める
ko: • 스타일을 사용자 정의하여 사진의 질감을 향상시킵니다
nl: • Pas de stijl aan, verbeter de kwaliteit van foto's
pl: • Dostosuj styl, popraw jakość zdjęcia
pt_br: • Estilo personalizado, melhore a qualidade da foto
pt_pt: • Personalize o estilo, melhore a textura das fotos
ru: • Настройки стиля, улучшение качества фотографий
th: • ปรับแต่งสไล์ตเพื่อเพิ่มคุณภาพของภาพถ่าย
tr: • Özelleştirilmiş Stil, Fotoğrafın Kalitesini Artırın
vi: • Tùy chỉnh phong cách, nâng cao chất lượng ảnh
zh_hant: • 自訂風格，提升相片質感
zh_hk: • 自定義風格，提升相片質感

source: © 2024 Fuji胶片预设笔记 App. All Rights Reserved.
ar: © 2024 تطبيق ملاحظات إعدادات فيلم فوجي. جميع الحقوق محفوظة.
de: © 2024 Fuji Preset Notizen App. Alle Rechte vorbehalten.
en: © 2024 Fuji Presets Notes App. All Rights Reserved.
es: © 2024 Aplicación de Presets de Fuji. Todos los derechos reservados.
fr: © 2024 Fuji Films Preset Notes App. Tous droits réservés.
id: © 2024 Fuji Film Preset Note App. All Rights Reserved.
it: © 2024 App Note Preimpostate film. Tutti i diritti riservati.
ja: © 2024 Fujiフィルムプリセットノートアプリ。All Rights Reserved。
ko: © 2024 후지필름 프리셋 노트 앱. All Rights Reserved.
nl: © 2024 Fuji film preset- en notitie-app. Alle rechten voorbehouden.
pl: © 2024 Fuji Film Preset Notes App. Wszelkie prawa zastrzeżone.
pt_br: © 2024 App de Nota de Pré-definição de Filme Fuji. Todos os direitos reservados.
pt_pt: © 2024 Fuji Film Preset Notes App. Todos os direitos reservados.
ru: © 2024 Приложение Fuji Preset Notes. Все права защищены.
th: © 2024 แอปบันทึกสคริปต์ฟิล์ม Fuji. สงวนลิขสิทธิ์ทั้งหมด
tr: © 2024 Film Fuji Filtre Not App. Tüm Hakları Saklıdır.
vi: © 2024 Fuji Film Preset Notes App. All Rights Reserved.
zh_hant: © 2024 Fuji 軟片模擬預設筆記 App. All Rights Reserved.
zh_hk: © 2024 Fuji膠片預設筆記 App. All Rights Reserved.

source: 🎉 资料修改成功 ！
ar: ！ 🎉 تم تعديل البيانات بنجاح
de: 🎉 Profil erfolgreich bearbeitet!
en: 🎉 Profile updated successfully!
es: 🎉 ¡Modificación de datos exitosa!
fr: 🎉 Modification de profil réussie !
id: 🎉 Perubahan Data Berhasil！
it: 🎉 Modifica del profilo riuscita!
ja: 🎉 プロフィールが正常に変更されました！
ko: 🎉필 수정 성공 프로!
nl: 🎉 Profiel succesvol bijgewerkt
pl: 🎉 Dane zostały pomyślnie zaktualizowane!
pt_br: 🎉 Informações alteradas com sucesso!
pt_pt: 🎉 Alteração de dados bem-sucedida!
ru: 🎉 Изменение данных прошло успешно!
th: 🎉 แก้ไขข้อมูลได้สำเร็จ!
tr: 🎉 Bilgi Başarıyla Güncellendi!
vi: 🎉 Thay đổi thông tin thành công!
zh_hant: 🎉 資料修改成功！
zh_hk: 🎉 資料修改成功！

# 00_05A_005
source: Español
ar: añEspol
en: Spanish
nl: Spaans
pl: Hiszpański
pt_br: Espanhol
pt_pt: Espanhol
ru: испанский

# 00_05A_030
source: 请参考英文版。
ar: يرجى الرجوع إلى النسخة الإنجليزية.
de: Bitte beachten Sie die englische Version.
en: Please refer to the English version.
es: Por favor, consulte la versión en inglés.
fr: Veuillez vous référer à la version anglaise.
id: Silakan lihat versi bahasa Inggris.
it: Si prega di fare riferimento alla versione inglese.
ja: 英文版をご参照ください。
ko: 하십시오영어 버전을 참조하십시오.
nl: Raadpleeg de Engelse versie.
pl: Prosz zapęnaozć się z wersją angskielą.
pt_br: Por favor, consulte a versão em inglês.
pt_pt: Consulte a versão em inglês.
ru: Пожалуйста,итесь обрат к английской версии.
th: โปรดูดอร์เวภาษาชั่นอังกฤษ
tr: L İngütfenilizce versiyonuna bakın.
vi: Vui lòng tham phiên khảo bản tiếng.
zh_hant: 請參考英文版。
zh_hk: 請參考英文版。

# 00_05A_031
source: 请参考中文版。
ar: يرجى الرجوع إلىخة النس الصينية.
de: Bitte beachten Sie die chinesische Version.
en: Please refer to the Chinese version.
es: consulta la versión en chino.
fr: Veuillez vous référer à la version chinoise.
id: Silakan lihat versi bahasa China.
it: Si prega di fare riferimento alla versione cinese.
ja: 中文版をご参照ください。
ko: 중국어 버전을 참조.
nl: Raadpleeg de Chinese versie.
pl: Prosz zapęoznać się z wersją chińską.
pt_br: Por favor, consulte a versão emês chin.
pt_pt: Consulte a versão em chinês.
ru: Пожалуйста, обратитесь к китайской версии.
th: โปรดดูเวอร์ชั่นจีน
tr: Lütfen Çince versiyonuna bakın.
vi: AnhVui lòng tham khảo phiên bản tiếng Trung.
zh_hant: 請參考中文版。
zh_hk: 請參考中文版。

source: 1周
ar: 1 أسبوع
de: 1 Woche
en: 1 week
es: 1 semana
fr: 1 semaine
id: 1 Minggu
it: 1 settimana
ja: 1週
ko: 1주
nl: 1 week
pl: 1 tydzień
pt_br: 1 semana
pt_pt: 1 semana
ru: 1 неделя
th: 1สัปดาห์
tr: 1 hafta
vi: 1 tuần
zh_hant: 1週

source: 1天
ar: 1 يوم
de: 1 Tag
en: 1 day
es: 1 día
fr: 1 jour
id: 1 Hari
it: 1 giorno
ja: 1日
ko: 1일
nl: 1 dag
pl: 1 dzień
pt_br: 1 dia
pt_pt: 1 dia
th: 1วัน
tr: 1 gün
vi: 1 ngày

source: 1年
ar: 1 سنة
de: 1 Jahr
en: 1 year
es: 1 año
fr: 1 an
id: 1 Tahun
it: 1 anno
ko: 1년
nl: 1 jaar
pl: 1 rok
pt_br: 1 ano
pt_pt: 1 ano
ru: 1 год
th: 1ปี
tr: 1 yıl
vi: 1 năm

source: 1月
ar: 1 شهر
de: 1 Monat
en: 1 month
es: 1 mes
fr: 1 mois
id: 1 Bulan
it: 1 mese
ko: 1월
nl: 1 maand
pl: 1 miesiąc
pt_br: 1 mês
pt_pt: 1 mês
ru: день1 месяц
th: 1เดือน
tr: 1 ay
vi: 1 tháng

# 11_02A_040
source: 筛选
ar: تصفية
de: Filtern
en: Filter
es: Filtrar
fr: Filtre
id: Penyaringan
it: Filtraggio
ja: フィルタ
ko: 필터
nl: Filteren
pl: Filtr
pt_br: Filtrar
pt_pt: Filtrar
ru: Фильтр
th: กรองช่วง
tr: Filtreleme
vi: Lọc
zh_hant: 篩選
zh_hk: 篩選

# 11_03E_023
source: 动态范围
ar: نطاق الديناميك
de: Dynamikbereich
en: Dynamic Range
es: Rango Dinámico
fr: Plage Dynamique
id: Dynamic Range
it: Gamma Dinamica
ja: ダイナミックレンジ
ko: 개다이내믹 레인지햇
nl: Dynamisch
pl: Zakres dynamiczny
pt_br: Alcance dinâmico
pt_pt: Faixa dinâmica
ru: Динамический диапазон
th: ไดนามิก
tr: DİNAMİK ARALIK
vi: Dynamic Range
zh_hant: 動態範圍
zh_hk: 動態範圍

# 11_03E_041
source: 白平衡偏移
ar: انحراف توازن اللون الأبيض
de: Wa Verschieben
en: WB SHIFT
es: Cambio Eq. Blanco
fr: CHANGT BAL BLANCS
id: WB SHIFT
it: Spost. Bil. Bianco
ja: WBシフト
ko: 화이트 밸런스 편차
nl: bereikWitbalansverschuiving
pl: Przesunięcie balansu bieli
pt_br: Desvio de balanço de branco
pt_pt: Deslocamento de balanço de branco
ru: Сдвиг баланса белого
th: การเบี่ยงเบนสมดุลแสงสีขาว
tr: BEYAZ DENGESİ AYARI
vi: Dịch chuyển cân bằng trắng

# 11_03E_043
source: 高光
ar: الإضاءة العالية
de: Lichter
en: Highlight Tone
es: Tono Alt.Luces
fr: HAUTE LUMIERE
id: Highlight Tone
it: Tono Alte Luci
ja: ハイライトトーン
ko: 하이라이트
nl: Highlights
pl: Światło
pt_br: Altas luzes
pt_pt: Realce
ru: Высокие света
th: แสงสูง
tr: Parlaklık
vi: Highlight Tone

# 11_03E_045
source: 阴影
ar: الظلال
de: Schatten
en: Shadow Tone
es: Tono Sombras
fr: OMBRE
id: Shadow Tone
it: Tono Ombre
ja: シャドウトーン
ko: 그림자
nl: Schaduw
pl: Cienie
pt_br: Sombras
pt_pt: Sombras
ru: Тени
th: เงา
tr: Gölgeler
vi: Shadow Tone
zh_hant: 陰影
zh_hk: 陰影

# 11_03E_047
source: 色彩
ar: اللون
de: Farbe
en: Colour
es: Color
fr: Couleur
id: Colour
it: Colore
ja: 色
ko: 색상
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ru: Цвет
th: สี
tr: RENK
vi: Màu sắc

# 11_03E_049
source: 锐度
ar: الحدة
de: Schärfe
en: Sharpness
es: Nitidez
fr: DETAIL
id: Sharpness
it: Nitidezza
ja: シャープネス
ko: 지원샤프니스
nl: Scherpte
pl: Ostrość
pt_br: Nitidez
pt_pt: Nitidez
ru: Резкость
th: สีคความมชัด
tr: Keskinlik
vi: Độ sắc nét
zh_hant: 銳度
zh_hk: 銳度

# 11_03E_051
source: 清晰度
ar: الوضوح
de: Klarheit
en: Clarity
es: Claridad
fr: NETTETÉ
id: Clarity
it: Chiarezza
ja: 明瞭度
ko: 선명도
nl: Helderheid
pl: Jasność
pt_br: Claridade
pt_pt: Clareza
ru: Четкость
th: ความชัดเจ
tr: BERRAKLIK
vi: Clarity

# 11_03E_053
source: 色彩效果
ar: تأثير اللون
de: Farbe Chromeffekt
en: Colour Chrome Effect
es: Efecto Cromado De Color
fr: Couleur Effet Chrome
id: Colour Chrome Effect
it: Effetto Cromia
ja: カラークローム・エフェクト
ko: 상색 효과
nl: Kleureffect
pl: Efekt kolorystyczny
pt_br: Efeito de cor
pt_pt: Efeito de cor
ru: Цветовой эффект
th: นเอฟเฟกต์สี
tr: KROM RENK EFEKTİ
vi: Colour Chrome Effect

# 11_03E_055
source: 彩色FX蓝色
ar: تأثير الألوان الزرقاء
de: Farb-FX Blau
en: Colour Chrome Fx Blue
es: FX Azul color
fr: Couleur Chrome Fx Bleue
id: Colour Chrome Fx Blue
it: Colore Cromo Fx Blue
ja: カラーFXブルー
ko: 컬러 FX 블루
nl: Kleureffect Blauw
pl: Kolorowy FX niebieski
pt_br: FX Colorido Azul
pt_pt: Cor FX Azul
ru: Цветной FX синий
th: เอฟเฟกต์สีฟ้า FX
tr: MAVİ RENK KROM EFEKTİ
vi: Colour Chrome Fx Blue
zh_hant: 彩色FX藍色
zh_hk: 彩色FX藍色
